{
  "translation": {
    "method": {
      "introduction": {
        "title": "Introduction",
        "text1": "Ce travail est indépendant, gratuit et open-source.",
        "text2": "L'objectif de cette application est de fournir des bilans carbone par passager précis pour chaque mode de transport et trajet. Ces résultats permmettent à l'utilisateur de faire des choix informés dans le contexte de réduction de leur empreinte carbone pour freiner les effets du réchauffement climatique. Pour mettre ces valeurs en contexte, l'empreinte nette annuelle et personnelle ne doit pas dépasser les 2t CO2eq en 2050 afin de rester sous +2°C de réchauffement.",
        "text3": "Toutes les hypothèses, données et sources sont disponibles dans ce document de",
        "text4": "méthodologie",
        "text5": "."
      },
      "howEmissionsAreComputed": {
        "title": "Comment les émissions sont-elles calculées ?",
        "text1": "Pour calculer les émissions de CO2eq par personne, nous multiplions la distance d'un voyage (km) par le facteur d'émission correspondant (masse de CO2 équivalent par personne par km) au moyen de transport. \n Pour un voyage à plusieurs étapes, ces émissions sont sommées sur les différentes étapes:"
      },
      "distanceEstimation": {
        "title": "Estimation des distances",
        "table": {
          "title1": "Moyen de Transport",
          "title2": "Source de la Distance",
          "transport1": "Train",
          "transport2": "Voiture - Bus - VE",
          "transport3": "Voie cyclable",
          "transport4": "Avion",
          "transport5": "Ferry",
          "dataOpenstreetmap": "Réseau OpenStreetMap",
          "dataGeodesic": "Distance géodésique + déviation moyenne",
          "dataApproximation": "Approximation du plus court chemin"
        }
      },
      "emissionFactors": {
        "title": "De quoi dépendent les facteurs d'émissions ?",
        "table1": {
          "title1": "Moyen de Transport",
          "title2": "Variable",
          "title3": "Pourquoi ?",
          "transport1": "Train",
          "transport2": "Bus - Vélo",
          "transport3": "Voiture",
          "transport4": "VE",
          "transport5": "Avion",
          "transport6": "Ferry",
          "variables1": "Pays traversés",
          "variables2": "-",
          "variables3": "Nombre de passagers",
          "variables4": "Nombre de passagers & Pays traversés",
          "variables5": "Distance du trajet",
          "variables6": "(en cours) Paramètres utilisateur",
          "why1": "≠ Taux d'éléctrification;≠ Intensité carbone de l'énergie;≠ Taux de remplissage",
          "why2": "-",
          "why3": "Attribution de l'empreinte personnelle;Augmentation de la consommation avec le poids",
          "why4": "Idem Voiture;≠ Intensités carbone de l'énergie",
          "why5": "Part plus importante du décollage pour les trajets courts;Utilisation d'appareils en général moins performants",
          "why6": "-"
        },
        "table2": {
          "title1": "Moyen de Transport",
          "title2": "Usage",
          "title3": "Production du véhicule",
          "title4": "Construction des infrastructures",
          "transport1": "Train",
          "transport2": "Bus - Voiture - VE",
          "transport3": "Vélo",
          "transport4": "Avion",
          "transport5": "Ferry",
          "dataNotFound": "Non trouvé"
        },
        "text1": "Les facteurs d'émissions considèrent l'utilisation (en lien avec la production et l'utilisation de l'énergie pour faire avancer le véhicule) ainsi que les infrastructures et la construction du véhicule lorques ces dernières sont significatives. \n La table ci dessous résume les types d'émissions prises en compte dans lowtrip. Les cellules vides signifient que le facteur d'émission correspondant ne contribue pas significativement au résultat, et se retrouve exclu du rendu final afin de faciliter la compréhension et la lecture."
      }
    },
    "contact": {
      "emailIsRequired": "Email obligatoire",
      "subjectIsRequired": "Objet obligatoire",
      "sendEmail": "Envoie ton message",
      "sendingEmail": "Envoi en cours...",
      "yourEmail": "Ton email",
      "yourSubject": "Ton objet",
      "yourMessage": "Qu'as-tu à nous dire ?",
      "messageSentTitle": "Message envoyé !",
      "messageSentText": "Ton message a bien été envoyé. Nous te répondrons dans les plus brefs délais. Merci !",
      "messageNotSentTitle": "Message non envoyé...",
      "messageNotSentText": "Il semble que ton message n'ait pas été envoyé. Merci de réessayer ou de nous contacter directement par mail à lowtrip.contact@gmail.com"
    },
    "navbar": {
      "contact": "Contact",
      "methodology": "Méthodologie",
      "settings": "Paramètres",
      "dark": "Sombre",
      "light": "Clair",
      "about": "À propos",
      "tipee": "Soutenez-nous !"
    },
    "home": {
      "compareTravelEmissions": "Compare les émissions de ton voyage"
    },
    "form": {
      "addStep": "Ajouter une étape",
      "adviceText": {
        "compareWith": "Comparez avec...",
        "previousFormIsInvalid": "Complétez le premier voyage",
        "main": "Renseignez {{missingParams}} puis comparez avec...",
        "mainSecondForm": "Renseignez {{missingParams}} puis...",
        "departure": "un point de départ",
        "destination": "une destination",
        "transportMean": "un moyen de transport",
        "and": "et",
        "missingTransportMean": "le moyen de transport manquant",
        "missingTransportMeans": "les moyens de transport manquants",
        "missingLocation": "le point d'étape manquant",
        "missingLocationAndTransportMean": "le point d'étape et le moyen de transport manquants",
        "missingLocationAndTransportMeans": "le point d'étape et les moyens de transport manquants",
        "missingLocations": "les points d'étape manquants",
        "missingLocationsAndTransportMean": "les points d'étape et le moyen de transport manquants",
        "missingLocationsAndTransportMeans": "les points d'étapes et les moyens de tranport manquants"
      },
      "tabMyTrip": "Mon voyage",
      "tabOtherTrip": "Autre voyage",
      "clearInput": "Effacer",
      "compareWithThisTrip": "Comparez avec votre premier voyage",
      "otherTransportMeans": "D'autres moyens de transport",
      "computeEmissions": "Calculer les émissions",
      "anotherTrip": "Un autre voyage",
      "compareToAnotherTrip": "Comparer à un autre voyage",
      "placeholderFrom": "De...",
      "placeholderTo": "À...",
      "by": "En",
      "transportMeans": {
        "Train": "Train",
        "Plane": "Avion",
        "Bus": "Bus",
        "Car": "Voiture",
        "eCar": "Voiture électrique",
        "Ferry": "Ferry",
        "Bicycle": "Vélo",
        "Sail": "Voilier"
      },
      "passengersNb_one": "{{count}} passager",
      "passengersNb_other": "{{count}} passagers",
      "hitchHiking": "Auto-stop",
      "ferryNone": "Place assise",
      "ferryCabin": "Cabine",
      "ferryVehicle": "Voiture",
      "ferryCabinVehicle": "Cabine + voiture",
      "warning": "En raison du trafic important et d'un manque de budget, nous sommes contraints de limiter le nombre de requêtes temporairement.",
      "warning1": "En raison du trafic important et ",
      "warning2": "d'un manque de budget",
      "warning3": ", nous sommes contraints de limiter le nombre de requêtes temporairement."
    },
    "about": {
      "introduction1": "Lowtrip est un projet indépendant, gratuit et open-source. L'objectif de cette application est de fournir des bilans carbone par passager précis pour chaque mode de transport et trajet. Ces résultats permettent à l'utilisateur de faire des choix informés dans le contexte de réduction de leur empreinte carbone pour freiner les effets du réchauffement climatique.",
      "introduction2": "Cette application a été développée par une équipe de quatre jeunes bénévoles. Nous sommes preneurs de tous vos retours et propositions d'amélioration, que vous pouvez nous transmettre via la page contact. Merci d'avance pour votre enthousiasme ! :)",
      "inspiringProjects": "Quelques projets inspirants",
      "mollow1": "Voyager de manière durable à travers l'Europe, sans avoir recours à la voiture ou à l'avion, présente de nombreux défis. Les réseaux de trains et de bus du continent sont divers et parfois difficiles à naviguer, ce qui rend difficile la recherche de connexions efficaces et abordables entre les pays. C'est là qu'intervient ",
      "mollow2": ", une plateforme web complète conçue pour révolutionner votre expérience de voyage.",
      "mollow3": "Mollow fournit une multitude de conseils et d'itinéraires testés pour vous donner de l'inspiration pour votre prochaine grande aventure. La plateforme est fondée sur la conviction que le voyage lui-même doit être une partie mémorable de vos vacances. En adoptant cette philosophie, Mollow encourage les voyageurs à explorer et à apprécier les villes charmantes et les paysages à couper le souffle qui se dévoilent en chemin.",
      "sailcoop1": "Pour accéder aux îles sans avoir recours à l'avion, il faut souvent emprunter des ferries, qui peuvent également contribuer de manière significative aux émissions de carbone par kilomètre parcouru. Afin d'offrir une alternative durable aux voyages en ferry traditionnels, Sailcoop propose une solution unique et écologique : naviguer au gré du vent entre le continent et des destinations telles que la Corse.",
      "sailcoop2": "Sailcoop exploite la puissance du vent pour offrir des voyages inoubliables à travers la mer. En optant pour des voyages en voilier plutôt qu'en ferry, les voyageurs réduisent non seulement leur empreinte carbone, mais s'embarquent également dans une aventure plus immersive et en phase avec l'environnement.",
      "bonpote": " Un exemple de voyage durable est le voyage entrepris par le média Bon Pote pour observer les aurores boréales dans les îles Lofoten, en voyageant entièrement en train depuis Paris. Cette initiative illustre la faisabilité et la beauté des voyages terrestres, en mettant l'accent sur les expériences gratifiantes qui découlent de la réduction de la dépendance à l'égard des modes de transport à forte intensité de carbone. Ils ont testé notre méthode pour estimer leur empreinte carbone.",
      "shimla": "Le film documentaire 'Shimla', du nom de la ville indienne, explore les thèmes de l'eau et de l'écologie à travers un voyage ambitieux de Paris à l’Inde en utilisant une combinaison de trains, de ferries et d'auto-stop. Cette approche innovante du voyage permet non seulement de sensibiliser aux questions environnementales, mais aussi de montrer comment divers modes de transport peuvent être utilisés pour minimiser les émissions de carbone et maximiser la richesse de l'expérience de voyage. Johan et Victoria, les réalisateurs du film, ont fait confiance à lowtrip pour estimer l'empreinte carbone associée à leur aventure et les réductions subséquentes par rapport aux moyens de transport habituels pour de telles distances."
    },
    "results": {
      "vsOtherTrip": "Ton voyage VS Autre voyage",
      "vsOtherMeans": "Ton voyage VS Autres moyens de transport",
      "yourTripEmissions": "Les émissions de ton voyage",
      "explanation": "La combustion du kérosène à haute altitude entraîne la formation de nuages appelés traînées de condensation. Combiné aux émissions de NOx, ces effets hors CO2 contribuent au réchauffement climatique. Le trajet représenté reste théorique et pourrait ne pas être exploité par une compagnie aérienne. Ce mode n'est pas affiché par défaut lorsque la distance du voyage est inférieure à 300 km."
    },
    "chart": {
      "information": {
        "info1": "Ce trajet représente",
        "your": "de ton",
        "info2": "budget carbone annuel",
        "info3": "selon l'accord de Paris",
        "link": "https://www.2tonnes.org/post/objectif-2-tonnes-climat"
      },
      "help": "Détails sur l'avion ",
      "transportMeans": {
        "plane": "Avion",
        "car": "Voiture",
        "ecar": "VE",
        "bus": "Bus",
        "train": "Train",
        "ferry": "Ferry",
        "bicycle": "Vélo",
        "sail": "Voilier",
        "myTrip": "Mon voyage",
        "otherTrip": "Autre voyage"
      },
      "paths": {
        "railway": "Voie ferrée",
        "road": "Route",
        "bike": "Voie cyclable",
        "flight": "Route aérienne",
        "ferry": "Voie maritime",
        "sail": "Voie maritime"
      },
      "category": {
        "infra": "Infrastructure",
        "construction": "Fabrication",
        "fuel": "Carburant",
        "kerosene": "Kérosène",
        "contrails": "Trainées & NOx",
        "bikeBuild": "Construction du vélo"
      }
    }
  }
}
