{
  "translation": {
    "contact": {
      "emailIsRequired": "Email obbligatoria",
      "sendEmail": "Invia messaggio",
      "sendingEmail": "Invio in corso...",
      "yourEmail": "La tua email",
      "yourMessage": "Cosa vorresti dire?",
      "subjectIsRequired": "Oggetto obbligatorio",
      "yourSubject": "Il tuo oggetto",
      "messageSentTitle": "Messaggio inviato!",
      "messageSentText": "Il tuo messaggio è stato inviato con successo. Ti risponderemo al più presto. Grazie!",
      "messageNotSentTitle": "Messaggio non inviato...",
      "messageNotSentText": "Sembra che il tuo messaggio non sia stato inviato. Ti preghiamo di riprovare o di contattarci direttamente via email all'indirizzo lowtrip.contact@gmail.com."
    },
    "navbar": {
      "contact": "Contatto",
      "methodology": "Metodologia",
      "settings": "Impostazioni",
      "dark": "Scuro",
      "light": "Chiaro",
      "about": "Informazioni",
      "tipee": "Supportaci!"
    },
    "home": {
      "compareTravelEmissions": "Confronta le tue emissioni di viaggio"
    },
    "form": {
      "addStep": "Aggiungi tappa",
      "adviceText": {
        "compareWith": "Confronta con...",
        "previousFormIsInvalid": "Per favore compila prima il modulo precedente",
        "main": "Per favore seleziona {{missingParams}} e confronta con...",
        "mainSecondForm": "Per favore seleziona {{missingParams}} e...",
        "departure": "una partenza",
        "destination": "una destinazione",
        "transportMean": "un mezzo di trasporto",
        "and": "e",
        "missingTransportMean": "il mezzo di trasporto mancante",
        "missingTransportMeans": "i mezzi di trasporto mancanti",
        "missingLocation": "la posizione mancante",
        "missingLocationAndTransportMean": "la posizione e il mezzo di trasporto mancanti",
        "missingLocationAndTransportMeans": "la posizione e i mezzi di trasporto mancanti",
        "missingLocations": "le posizioni mancanti",
        "missingLocationsAndTransportMean": "le posizioni e il mezzo di trasporto mancanti",
        "missingLocationsAndTransportMeans": "le posizioni e i mezzi di trasporto mancanti"
      },
      "tabMyTrip": "Il mio viaggio",
      "tabOtherTrip": "Altro viaggio",
      "clearInput": "Pulisci",
      "compareWithThisTrip": "Confronta con il tuo primo viaggio",
      "otherTransportMeans": "Altri mezzi di trasporto",
      "computeEmissions": "Calcola le emissioni",
      "anotherTrip": "Un altro viaggio",
      "compareToAnotherTrip": "Confronta con un altro viaggio",
      "placeholderFrom": "Da...",
      "placeholderTo": "A...",
      "by": "Da",
      "transportMeans": {
        "Train": "Treno",
        "Plane": "Aereo",
        "Bus": "Autobus",
        "Car": "Auto",
        "eCar": "Auto elettrica",
        "Ferry": "Traghetto",
        "Bicycle": "Bicicletta"
      },
      "passengersNb_one": "{{count}} passeggero",
      "passengersNb_other": "{{count}} passeggeri",
      "hitchHiking": "Autostop",
      "ferryNone": "Sedute",
      "ferryCabin": "Cabina",
      "ferryVehicle": "Macchina",
      "ferryCabinVehicle": "Cabina + macchina",
      "warning": "A causa del traffico intenso e della mancanza di budget, dobbiamo limitare temporaneamente il numero di richieste.",
      "warning1": "A causa del traffico intenso e ",
      "warning2": "mancanza di budget",
      "warning3": ", dobbiamo limitare temporaneamente il numero di richieste."
    },
    "about": {
      "introduction1": "Lowtrip è un progetto indipendente, gratuito e open source. Lo scopo di questa applicazione è fornire impronte di carbonio accurate per passeggero per ogni mezzo di trasporto e viaggio. Questi risultati consentono agli utenti di fare scelte informate nel contesto della riduzione delle loro impronte di carbonio per contrastare gli effetti del riscaldamento globale.",
      "introduction2": "Questa applicazione è stata sviluppata da un team di quattro giovani volontari. Accogliamo con favore qualsiasi feedback e suggerimento per miglioramenti, che puoi inviarci tramite la pagina di contatto. Grazie in anticipo per il tuo entusiasmo! :)",
      "inspiringProjects": "Alcuni progetti ispiratori",
      "mollow1": "Viaggiare in modo sostenibile attraverso l'Europa, senza fare affidamento su auto o aerei, presenta numerose sfide. Le reti ferroviarie e degli autobus del continente sono diverse e a volte difficili da navigare, rendendo difficile trovare collegamenti efficienti ed economici tra i paesi. Qui interviene ",
      "mollow2": " come una piattaforma web completa progettata per rivoluzionare la tua esperienza di viaggio.",
      "mollow3": " Mollow fornisce una vasta gamma di consigli e percorsi testati per ispirarti per la tua prossima grande avventura. La piattaforma si basa sulla convinzione che il viaggio stesso dovrebbe essere una parte memorabile della tua vacanza. Abbracciando questa filosofia, Mollow incoraggia i viaggiatori a esplorare e apprezzare le affascinanti città e i paesaggi mozzafiato che si svelano lungo il percorso.",
      "sailcoop1": "Accedere alle isole senza fare affidamento sugli aerei comporta spesso prendere traghetti, che possono contribuire significativamente alle emissioni di carbonio per chilometro percorso. Per offrire un'alternativa sostenibile al viaggio in traghetto tradizionale, Sailcoop presenta una soluzione unica ed ecologica: veleggiare con il vento tra terraferma e destinazioni come la Corsica.",
      "sailcoop2": "Sailcoop sfrutta il potere del vento per offrire viaggi indimenticabili attraverso il mare. Optando per viaggi in barca a vela invece di tragitti in traghetto, i viaggiatori non solo riducono la propria impronta di carbonio ma si imbarcano anche in un'avventura più coinvolgente e consapevole dell'ambiente.",
      "bonpote": "Un progetto esemplare che rappresenta il viaggio sostenibile è il viaggio intrapreso dai media di Bon Pote per assistere alle luci del nord nelle isole Lofoten, viaggiando interamente in treno da Parigi. Questa iniziativa mostra la fattibilità e la bellezza dei viaggi via terra, sottolineando le esperienze gratificanti che derivano dalla riduzione della dipendenza da modi di trasporto ad alta intensità di carbonio. Hanno testato il nostro metodo per stimare la loro impronta di carbonio associata.",
      "shimla": "Il film documentario 'Shimla', così chiamato dalla città indiana, esplora il tema dell'acqua e dell'ecologia attraverso un viaggio ambizioso da Parigi all'India e ritorno utilizzando una combinazione di treni, traghetti e autostop. Questo approccio innovativo al viaggio non solo sensibilizza sulle questioni ambientali ma mostra anche come siano possibili una varietà di mezzi di trasporto per minimizzare le emissioni di carbonio e massimizzare la ricchezza dell'esperienza di viaggio. Johan e Victoria, i registi del film, hanno affidato a lowtrip la stima dell'impronta di carbonio associata alla loro avventura e le riduzioni successive rispetto ai mezzi di trasporto usuali per tali distanze."
    },
    "results": {
      "vsOtherTrip": "Il tuo viaggio VS Altro viaggio",
      "vsOtherMeans": "Il tuo viaggio VS Altri mezzi di trasporto",
      "yourTripEmissions": "Le tue emissioni di viaggio",
      "explanation": "La combustione del cherosene ad alta quota produce nuvole chiamate scie di condensazione. Insieme alle emissioni di NOx, questi effetti non-CO2 contribuiscono al riscaldamento globale. La connessione rappresentata potrebbe attualmente non essere operata da una compagnia aerea. Questa modalità non viene visualizzata per impostazione predefinita quando la lunghezza del viaggio è inferiore a 300 km."
    },
    "chart": {
      "information": {
        "info1": "Questo viaggio rappresenta",
        "your": "del tuo",
        "info2": "budget annuale di carbonio,",
        "info3": "secondo l'accordo di Parigi",
        "link": "https://en.2tonnes.org/"
      },
      "help": "Dettagli sull'aereo ",
      "transportMeans": {
        "plane": "Aereo",
        "car": "Auto",
        "ecar": "Auto elettrica",
        "bus": "Autobus",
        "train": "Treno",
        "ferry": "Traghetto",
        "bicycle": "Bicicletta",
        "myTrip": "Il mio viaggio",
        "otherTrip": "Altro viaggio"
      },
      "paths": {
        "railway": "Ferrovia",
        "road": "Strada",
        "bike": "Percorso in bicicletta",
        "flight": "Percorso di volo",
        "ferry": "Percorso traghetto"
      },
      "category": {
        "infra": "Infrastruttura",
        "construction": "Produzione",
        "fuel": "Carburante",
        "kerosene": "Cherosene",
        "contrails": "Scie di condensazione e NOx",
        "bikeBuild": "Produzione di biciclette"
      }
    },
    "method": {
      "introduction": {
        "title": "Introduzione",
        "text1": "Il lavoro presentato qui è indipendente, senza scopo di lucro e open source.",
        "text2": "Lo scopo di questa web app è presentare inventari precisi di carbonio per passeggero per ogni mezzo di trasporto e ogni viaggio. Questi risultati consentono agli utenti di fare scelte informate nel contesto della riduzione delle loro emissioni di gas serra per mitigare il cambiamento climatico. Per mettere questi risultati in contesto, le emissioni nette per capita totali annue non dovrebbero superare i 2 tonnellate CO2eq nel 2050 per limitare il riscaldamento globale sotto +2°C.",
        "text3": "Tutte le ipotesi, i dati e le fonti utilizzate sono disponibili in questo",
        "text4": "documento sulla metodologia",
        "text5": "."
      },
      "howEmissionsAreComputed": {
        "title": "Come vengono calcolate le emissioni?",
        "text1": "Per calcolare le emissioni equivalenti di CO2 per persona, moltiplichiamo la distanza di un viaggio (km) per il fattore di emissione corrispondente (massa di CO2 equivalente per persona per km) di un mezzo di trasporto. Per un viaggio a più tappe, queste emissioni vengono sommate sui diversi passaggi:"
      },
      "distanceEstimation": {
        "title": "Stima delle distanze",
        "table": {
          "title1": "Mezzi di trasporto",
          "title2": "Fonte della distanza",
          "transport1": "Treno",
          "transport2": "Auto - Autobus - Auto elettrica",
          "transport3": "Percorso in bicicletta",
          "transport4": "Aereo",
          "transport5": "Traghetto",
          "dataOpenstreetmap": "Rete OpenStreetMap",
          "dataGeodesic": "Distanza geodetica + deviazione media",
          "dataApproximation": "Approssimazione del percorso più breve"
        }
      },
      "emissionFactors": {
        "title": "Da cosa dipendono i fattori di emissione?",
        "table1": {
          "title1": "Mezzi di trasporto",
          "title2": "Variabile",
          "title3": "Perché?",
          "transport1": "Treno",
          "transport2": "Autobus - Bicicletta",
          "transport3": "Auto",
          "transport4": "Auto elettrica",
          "transport5": "Aereo",
          "transport6": "Traghetto",
          "variables1": "Paesi visitati",
          "variables2": "-",
          "variables3": "Numero di passeggeri",
          "variables4": "Numero di passeggeri e paesi visitati",
          "variables5": "Distanza di viaggio",
          "variables6": "(non ancora) parametri dell'utente",
          "why1": "≠ Tasso di elettrificazione; ≠ Intensità carbonica dell'energia; ≠ Tassi di riempimento",
          "why2": "-",
          "why3": "Assegnazione personale dell'impronta; Il consumo aumenta con il peso",
          "why4": "Idem Auto; ≠ Intensità carbonica dell'energia",
          "why5": "Maggiore proporzione di decollo per rotte a breve raggio; Utilizzo di aerei generalmente meno efficienti",
          "why6": "-"
        },
        "table2": {
          "title1": "Mezzi di trasporto",
          "title2": "Utilizzo",
          "title3": "Produzione del veicolo",
          "title4": "Costruzione dell'infrastruttura",
          "transport1": "Treno",
          "transport2": "Autobus - Auto - Auto elettrica",
          "transport3": "Bicicletta",
          "transport4": "Aereo",
          "transport5": "Traghetto",
          "dataNotFound": "Non trovato"
        },
        "text1": "I fattori di emissione considerano l'utilizzo (legato alla produzione e all'uso di energia per spostare il veicolo) nonché la costruzione di infrastrutture e veicoli dove questi sono significativi. La tabella seguente riassume i tipi di emissioni prese in considerazione da lowtrip. Le celle vuote significano che le emissioni correlate non hanno contribuito significativamente al risultato e quindi sono escluse per facilitare la comprensione e la leggibilità per l'utente."
      }
    }
  }
}
